[
  "obsidian-importer",
  "note-refactor-obsidian",
  "obsidian-enhancing-mindmap",
  "obsidian-excel-to-markdown-table",
  "text-extractor",
  "google-calendar",
  "obsidian-mind-map",
  "canvas-mindmap",
  "templater-obsidian",
  "obsidian-git",
  "url-into-selection",
  "highlightr-plugin",
  "convert-url-to-iframe",
  "obsidian-reading-time",
  "obsidian-extract-pdf-highlights",
  "obsidian-annotator",
  "omnisearch",
  "webpage-html-export",
  "pdf-plus"
]